{
    "0": {
        "JOURNAL_NAME": "Jurnal Hortikultura",
        "JOURNAL_DESC": "Jurnal Hortikultura (J.Hort)  memuat artikel primer yang bersumber dari hasil penelitian hortikultura, yaitu tanaman sayuran, tanaman hias, tanaman buah tropika maupun subtropika. Jurnal Hortikultura  diterbitkan oleh Pusat Penelitian dan Pengembangan Hortikultura, Badan Litbang Pertanian, Kementerian Pertanian. \n \n Jurnal Hortikultura terbit pertama kali pada bulan Juni tahun 1991, dengan  empat kali terbitan dalam setahun, yaitu setiap bulan Maret, Juni, September, dan Desember. Artikel yang terbit di Jurnal Hortikultura selain berasal dari peneliti lingkup Puslitbang Hortikultura, juga berasal dari peneliti lingkup Kementerian Pertanian, perguruan tinggi, dan peneliti dari instansi lainnya. Jurnal Hortikultura telah diakreditasi ulang oleh Kemenristekdikti untuk  periode 2016-2020, dengan No. Sertifikat 21/E/KPT/2018, Tanggal 9 Juli 2018.",
        "JOURNAL_COVER": "pic_jurnal_hortikultura.jpg"
    },
    "1": {
        "JOURNAL_NAME": "Jurnal Penelitian Perikanan Indonesia",
        "JOURNAL_DESC": "Jurnal Penelitian Perikanan Indonesia has a p-ISSN 0853-5884; e-ISSN 2502-6542 with RISTEKDIKTI Accreditation Number: 21/E/KPT/2018, 9 July 2018. First published in 1994. In 2006, the frequency of publication of this journal three times a year in April, August and December. In 2008, the frequency of publication to four times, namely in March, June, September and December. \n \n Jurnal Penelitian Perikanan Indonesia accepts articles in the field of fisheries, both sea and inland public waters. The journal presents results of research resources, arrest, oceanography, environmental, environmental remediation and enrichment of fish stocks.",
        "JOURNAL_COVER": "pic_jurnal_penelitian_perikanan_indonesia.jpg"
    },
    "2": {
        "JOURNAL_NAME": "Jurnal Riset Akuakultur",
        "JOURNAL_DESC": "Jurnal Riset Akuakultur have p-ISSN 1907-6754; e-ISSN 2502-6534 with RISTEK DIKTI Accreditation Number: 21/E/KPT/2018, 9 July 2018. First published in 2006, with the publication frequency of four times a year, ie in March, June, September and December by Center for Fisheries Research, Agency for Marine and Fisheries Research and Human Resources.\n \n Jurnal Riset Akuakultur as source of information in the form of the results of research and scientific review (review) in the field of various aquaculture disciplines include genetics and reproduction, biotechnology, nutrition and feed, fish health and the environment, and land resources in aquaculture.",
        "JOURNAL_COVER": "pic_jurnal_riset_akuakultur.png"
    },
    "3": {
        "JOURNAL_NAME": "Jurnal Jalan-Jembatan",
        "JOURNAL_DESC": "Redaksi Jurnal Jalan-Jembatan, mengundang para pembuat keputusan, akademisi, peneliti, praktisi, pemerhati masalah jalan dan jembatan untuk berkontribusi menulis naskah ilmiah yang memuat hasil-hasil penelitian, pengembangan, kajian atau gagasan dalam bidang jalan dan jembatan pada JURNAL JALAN-JEMBATAN yang diterbitkan oleh Pusat Litbang Jalan dan Jembatan, Badan Litbang, Kementerian Pekerjaan Umum dan Perumahan Rakyat. \n \n Jurnal Jalan-Jembatan adalah wadah informasi bidang Jalan dan Jembatan berupa hasil penelitian, studi kepustakaan maupun tulisan ilmiah terkait yang meliputi Bidang Bahan dan Perkerasan Jalan, Geoteknik Jalan, Transportasi dan Teknik Lalu-Lintas serta Lingkungan Jalan, Jembatan dan Bangunan Pelengkap Jalan. Terbit pertama kali tahun 1984, dengan frekuensi terbit tiga kali setahun pada bulan April, Agustus, dan Desember. Mulai tahun 2016 terbit dengan frekuensi dua kali setahun, dalam versi cetak dan versi elektronik.",
        "JOURNAL_COVER": "pic_jurnal_jalan_jembatan.jpg"
    },
    "4": {
        "JOURNAL_NAME": "Jurnal Penelitian Hasil Hutan",
        "JOURNAL_DESC": "Jurnal Penelitian Hasil Hutan adalah publikasi ilmiah di bidang anatomi, fisik mekanik, teknologi serat, komposit, biodeteriorasi dan pengawetan bahan berlignoselulosa, teknologi pengeringan hasil hutan, penggergajian dan pemesinan kayu, pengolahan hasil hutan kayu dan bukan kayu, pengolahan kimia dan energi hasil hutan, ilmu kayu dan teknologi hasil hutan, keteknikan hutan dan pemanenan hasil hutan kayu dan bukan kayu. Jurnal ini terakreditasi oleh Kementerian Riset, Teknologi, dan Pendidikan Tinggi (RISTEKDIKTI) dengan peringkat dua (Sinta 2) sejak tahun 2016 - 2020 sebagai Jurnal Ilmiah (Akreditasi No. 21/E/KPT/2018). Jurnal ini dipublikasikan pertama pada tahun 1984 dan terbit empat kali dalam satu volume setiap tahun. Sampai dengan vol. 35 No. 4 tahun 2017, Jurnal Penelitian Hasil Hutan terbit dengan frekuensi empat kali dalam setahun (Maret, Juni, September dan Desember). Pada Volume 36 tahun 2018, Jurnal Penelitian Hasil Hutan terbit dengan frekuensi tiga kali dalam setahun (Maret, Juli dan November). \n \n Jurnal ini diterbitkan oleh Pusat Penelitian dan Pengembangan Hasil Hutan, Badan Penelitian, Pengembangan dan Inovasi, Kementerian Lingkungan Hidup dan Kehutanan, sebelumnya dikenal sebagai Pusat Penelitian dan Pengembangan Keteknikan Kehutanan dan Pengolahan Hasil Hutan, Badan Penelitian dan Pengembangan Kehutanan, Departemen Kehutanan Republik Indonesia.",
        "JOURNAL_COVER": "pic_jurnal_penelitian_hasil_hutan.jpg"
    },
    "5": {
        "JOURNAL_NAME": "Jurnal Penelitian Hutan dan Konservasi Alam",
        "JOURNAL_DESC": "Jurnal Penelitian Hutan dan Konservasi Alam merupakan publikasi ilmiah resmi yang menerbitkan tulisan hasil penelitian yang mencakup Silvikultur Hutan Alam, Nilai Hutan, Pengaruh Hutan, Botani dan Ekologi Hutan, Perhutanan Sosial, Mikrobiologi Hutan, Konservasi Keanekaragaman Hayati. \n \n Jurnal Penelitian Hutan dan Konservasi Alam awalnya diterbitkan di Pusat Penelitian dan Pengembangan Konservasi dan Rehabilitasi, pada tahun 2015 terjadi perubahan nama satuan kerja menjadi Pusat Penelitian dan Pengembangan Hutan sesuai Peraturan Menteri Lingkungan Hidup dan Kehutanan Republik Indonesia Nomor P.18/MenLHK-II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan",
        "JOURNAL_COVER": "pic_jurnal_penelitian_hutan_dan_konservasi_alam.jpg"
    },
    "6": {
        "JOURNAL_NAME": "E-Jurnal Medika Udayana",
        "JOURNAL_DESC": "E-Jurnal Udayana Medika [ P-ISSN 2303-1395 | E-ISSN 2597-8012 | DOI 10.24922/eum ] published by Faculty of Medicine, Universitas Udayana is a peer-reviewed scientific journal dedicated to publish good quality of research work in all areas of medical sciences. Scope of the journal includes: medicine, dentistry, nursing and allied health sciences, pharmacy, pathology, anatomy, pharmacology, toxicology, surgery and physiology.",
        "JOURNAL_COVER": "pic_e_jurnal_medika_udayana.jpg"
    },
    "7": {
        "JOURNAL_NAME": "Jurnal Simetris",
        "JOURNAL_DESC": "SIMETRIS Seri Teknologi merupakan jurnal ilmiah yang menyajikan artikel orisinal tentang pengetahuan dan informasi riset atau aplikasi riset dan pengembangan terkini dalam bidang teknologi. Ruang lingkup Jurnal Simetris meliputi bidang Informatika, Teknik Mesin, Teknik Elektro, Sistem Informasi dan Teknik Industri. \n \n Jurnal Simetris terbit 2 kali dalam setahun, yaitu pada bulan April dan November. \n \n Jurnal Simetris Terdaftar di PDII LIPI dengan nomor Print ISSN 2252-4983 dan Online ISSN 2549-3108. Bagi praktisi, akademisi dan mahasiswa di bidang teknik mesin, elektro, ilmu komputer dan teknik industri yang ingin artikel hasil penelitian dan gagasannya dimuat dalam jurnal ini melalui pendaftaran online.",
        "JOURNAL_COVER": "pic_jurnal_simetris.jpg"
    },
    "8": {
        "JOURNAL_NAME": "Jurnal Teknik ITS",
        "JOURNAL_DESC": "Jurnal Teknik ITS merupakan publikasi ilmiah berkala yang diperuntukkan bagi peneliti yang hendak mempublikasikan hasil penelitiannya dalam bentuk studi literatur, penelitian, dan pengembangan teknologi sebagai bentuk penerapan metode, algoritma, maupun kerangka kerja. Jurnal ini pertama kali terbit pada September 2012, dimana setiap tahunnya terbit dua issue (kecuali tahun 2013 terdapat tiga issue), dengan ISSN:2337-3539(Online) ISSN: 2301-9271(Print) \n \n Bidang-bidang yang tercakup di dalam ruang lingkup Jurnal Teknik ITS antara lain: Teknologi Informasi dan Komunikasi, Energi, Pemukiman dan Bencana, Bangunan Berorientasi Lingkungan, Transportasi, Teknologi Proses, Kelautan.",
        "JOURNAL_COVER": "pic_jurnal_teknik_ITS.jpg"
    },
    "9": {
        "JOURNAL_NAME": "Berita Kedokteran Masyarakat",
        "JOURNAL_DESC": "Berita Kedokteran Masyarakat (BKM Public Health and Community Medicine) is a scientific journal in the field of Public Health, published by the Master Program in Public Health, Faculty of Medicine, Public Health, and Nursing (FKKMK) Gadjah Mada University in collaboration with the Association of Indonesian Community Medicine and Public Health (PDK3MI), Minister of Information of the Republic of Indonesia No. 1143 / SK / Ditjen.PPG / STT / 1987 and the Indonesian Society of Public Health Experts (IAKMI). \n \n Berita Kedokteran Masyarakat (BKM Public Health and Community Medicine) is a scientific journal that contains research articles published four months since it was published in 1985, then since 2016 (Volume 32) BKM is published every month / 12 times a year.",
        "JOURNAL_COVER": "pic_berita_kedokteran_masyarakat.png"
    },
    "10": {
        "JOURNAL_NAME": "Indonesia Medicus Veterinus",
        "JOURNAL_DESC": "Indonesia Medicus Veterinus accept scientific articles related to the field of medicine and animal health. Manuscripts relating to the animals and all its aspects were also received for publication. Screenwriter minimal consists of two people. A script written by himself can not be accepted by the editors, as we argued a study is a collaboration to make something work. \n \n Accepted articles are an original script, has not been published in scientific magazines or news media. Scripts are written in Indonesian or English. Long article about 3000 words. Articles hope is equipped with an abstract in Indonesian and English. The article must have been approved for publication by all authors listed in the article marked with the stamp signature on the hard copy sent to the editor.",
        "JOURNAL_COVER": "pic_indonesia_medicus_veterinus.jpg"
    },
    "11": {
        "JOURNAL_NAME": "Matriks Teknik Sipil",
        "JOURNAL_DESC": "Matrik Teknik Sipil adalah open access journal yang mempublikasikan penelitian di bidang struktur, hidrologi, transportasi, geoteknik dan management proyek. Matriks Teknik Sipil diterbitkan oleh Program Studi Teknik Sipil, Fakultas Teknik, Universitas Sebelas Maret. ",
        "JOURNAL_COVER": "pic_matriks_teknik_sipil.png"
    }
}