{
    "0": {
        "JOURNAL_NAME": "Jurnal Hortikultura",
        "JOURNAL_DESC": "Jurnal Hortikultura (J.Hort)  memuat artikel primer yang bersumber dari hasil penelitian hortikultura, yaitu tanaman sayuran, tanaman hias, tanaman buah tropika maupun subtropika. Jurnal Hortikultura  diterbitkan oleh Pusat Penelitian dan Pengembangan Hortikultura, Badan Litbang Pertanian, Kementerian Pertanian. \n \n Jurnal Hortikultura terbit pertama kali pada bulan Juni tahun 1991, dengan  empat kali terbitan dalam setahun, yaitu setiap bulan Maret, Juni, September, dan Desember. Artikel yang terbit di Jurnal Hortikultura selain berasal dari peneliti lingkup Puslitbang Hortikultura, juga berasal dari peneliti lingkup Kementerian Pertanian, perguruan tinggi, dan peneliti dari instansi lainnya. Jurnal Hortikultura telah diakreditasi ulang oleh Kemenristekdikti untuk  periode 2016-2020, dengan No. Sertifikat 21/E/KPT/2018, Tanggal 9 Juli 2018.",
        "JOURNAL_COVER": "pic_jurnal_hortikultura.jpg",
        "JOURNAL_URL": "http://ejurnal.litbang.pertanian.go.id/index.php/jhort"
    },
    "1": {
        "JOURNAL_NAME": "E-Jurnal Medika Udayana",
        "JOURNAL_DESC": "E-Jurnal Udayana Medika [ P-ISSN 2303-1395 | E-ISSN 2597-8012 | DOI 10.24922/eum ] published by Faculty of Medicine, Universitas Udayana is a peer-reviewed scientific journal dedicated to publish good quality of research work in all areas of medical sciences. Scope of the journal includes: medicine, dentistry, nursing and allied health sciences, pharmacy, pathology, anatomy, pharmacology, toxicology, surgery and physiology.",
        "JOURNAL_COVER": "pic_e_jurnal_medika_udayana.jpg",
        "JOURNAL_URL": "https://ojs.unud.ac.id/index.php/eum"
    },
    "2": {
        "JOURNAL_NAME": "Matriks Teknik Sipil",
        "JOURNAL_DESC": "Matrik Teknik Sipil adalah open access journal yang mempublikasikan penelitian di bidang struktur, hidrologi, transportasi, geoteknik dan management proyek. Matriks Teknik Sipil diterbitkan oleh Program Studi Teknik Sipil, Fakultas Teknik, Universitas Sebelas Maret. ",
        "JOURNAL_COVER": "pic_matriks_teknik_sipil.png",
        "JOURNAL_URL": "https://jurnal.uns.ac.id/matriks"
    }
}