{
    "0": {
        "JOURNAL_NAME": "E-Jurnal Medika Udayana",
        "JOURNAL_DESC": "E-Jurnal Udayana Medika [ P-ISSN 2303-1395 | E-ISSN 2597-8012 | DOI 10.24922/eum ] published by Faculty of Medicine, Universitas Udayana is a peer-reviewed scientific journal dedicated to publish good quality of research work in all areas of medical sciences. Scope of the journal includes: medicine, dentistry, nursing and allied health sciences, pharmacy, pathology, anatomy, pharmacology, toxicology, surgery and physiology.",
        "JOURNAL_COVER": "pic_e_jurnal_medika_udayana.jpg",
        "JOURNAL_URL": "https://ojs.unud.ac.id/index.php/eum"
    },
    "1": {
        "JOURNAL_NAME": "Jurnal Hortikultura",
        "JOURNAL_DESC": "Jurnal Hortikultura (J.Hort)  memuat artikel primer yang bersumber dari hasil penelitian hortikultura, yaitu tanaman sayuran, tanaman hias, tanaman buah tropika maupun subtropika. Jurnal Hortikultura  diterbitkan oleh Pusat Penelitian dan Pengembangan Hortikultura, Badan Litbang Pertanian, Kementerian Pertanian. \n \n Jurnal Hortikultura terbit pertama kali pada bulan Juni tahun 1991, dengan  empat kali terbitan dalam setahun, yaitu setiap bulan Maret, Juni, September, dan Desember. Artikel yang terbit di Jurnal Hortikultura selain berasal dari peneliti lingkup Puslitbang Hortikultura, juga berasal dari peneliti lingkup Kementerian Pertanian, perguruan tinggi, dan peneliti dari instansi lainnya. Jurnal Hortikultura telah diakreditasi ulang oleh Kemenristekdikti untuk  periode 2016-2020, dengan No. Sertifikat 21/E/KPT/2018, Tanggal 9 Juli 2018.",
        "JOURNAL_COVER": "pic_jurnal_hortikultura.jpg",
        "JOURNAL_URL": "http://ejurnal.litbang.pertanian.go.id/index.php/jhort"
    },
    "2": {
        "JOURNAL_NAME": "Jurnal Jalan-Jembatan",
        "JOURNAL_DESC": "Redaksi Jurnal Jalan-Jembatan, mengundang para pembuat keputusan, akademisi, peneliti, praktisi, pemerhati masalah jalan dan jembatan untuk berkontribusi menulis naskah ilmiah yang memuat hasil-hasil penelitian, pengembangan, kajian atau gagasan dalam bidang jalan dan jembatan pada JURNAL JALAN-JEMBATAN yang diterbitkan oleh Pusat Litbang Jalan dan Jembatan, Badan Litbang, Kementerian Pekerjaan Umum dan Perumahan Rakyat. \n \n Jurnal Jalan-Jembatan adalah wadah informasi bidang Jalan dan Jembatan berupa hasil penelitian, studi kepustakaan maupun tulisan ilmiah terkait yang meliputi Bidang Bahan dan Perkerasan Jalan, Geoteknik Jalan, Transportasi dan Teknik Lalu-Lintas serta Lingkungan Jalan, Jembatan dan Bangunan Pelengkap Jalan. Terbit pertama kali tahun 1984, dengan frekuensi terbit tiga kali setahun pada bulan April, Agustus, dan Desember. Mulai tahun 2016 terbit dengan frekuensi dua kali setahun, dalam versi cetak dan versi elektronik.",
        "JOURNAL_COVER": "pic_jurnal_jalan_jembatan.jpg",
        "JOURNAL_URL": "http://jurnal.pusjatan.pu.go.id/index.php/jurnaljalanjembatan"
    }
}