{
    "0": {
        "JOURNAL_NAME": "Jurnal Hortikultura",
        "JOURNAL_DESC": "Jurnal Hortikultura (J.Hort)  memuat artikel primer yang bersumber dari hasil penelitian hortikultura, yaitu tanaman sayuran, tanaman hias, tanaman buah tropika maupun subtropika. Jurnal Hortikultura  diterbitkan oleh Pusat Penelitian dan Pengembangan Hortikultura, Badan Litbang Pertanian, Kementerian Pertanian. \n \n Jurnal Hortikultura terbit pertama kali pada bulan Juni tahun 1991, dengan  empat kali terbitan dalam setahun, yaitu setiap bulan Maret, Juni, September, dan Desember. Artikel yang terbit di Jurnal Hortikultura selain berasal dari peneliti lingkup Puslitbang Hortikultura, juga berasal dari peneliti lingkup Kementerian Pertanian, perguruan tinggi, dan peneliti dari instansi lainnya. Jurnal Hortikultura telah diakreditasi ulang oleh Kemenristekdikti untuk  periode 2016-2020, dengan No. Sertifikat 21/E/KPT/2018, Tanggal 9 Juli 2018.",
        "JOURNAL_COVER": "pic_jurnal_hortikultura.jpg",
        "JOURNAL_URL": "http://ejurnal.litbang.pertanian.go.id/index.php/jhort"
    },
    "1": {
        "JOURNAL_NAME": "Jurnal Penelitian Hasil Hutan",
        "JOURNAL_DESC": "Jurnal Penelitian Hasil Hutan adalah publikasi ilmiah di bidang anatomi, fisik mekanik, teknologi serat, komposit, biodeteriorasi dan pengawetan bahan berlignoselulosa, teknologi pengeringan hasil hutan, penggergajian dan pemesinan kayu, pengolahan hasil hutan kayu dan bukan kayu, pengolahan kimia dan energi hasil hutan, ilmu kayu dan teknologi hasil hutan, keteknikan hutan dan pemanenan hasil hutan kayu dan bukan kayu. Jurnal ini terakreditasi oleh Kementerian Riset, Teknologi, dan Pendidikan Tinggi (RISTEKDIKTI) dengan peringkat dua (Sinta 2) sejak tahun 2016 - 2020 sebagai Jurnal Ilmiah (Akreditasi No. 21/E/KPT/2018). Jurnal ini dipublikasikan pertama pada tahun 1984 dan terbit empat kali dalam satu volume setiap tahun. Sampai dengan vol. 35 No. 4 tahun 2017, Jurnal Penelitian Hasil Hutan terbit dengan frekuensi empat kali dalam setahun (Maret, Juni, September dan Desember). Pada Volume 36 tahun 2018, Jurnal Penelitian Hasil Hutan terbit dengan frekuensi tiga kali dalam setahun (Maret, Juli dan November). \n \n Jurnal ini diterbitkan oleh Pusat Penelitian dan Pengembangan Hasil Hutan, Badan Penelitian, Pengembangan dan Inovasi, Kementerian Lingkungan Hidup dan Kehutanan, sebelumnya dikenal sebagai Pusat Penelitian dan Pengembangan Keteknikan Kehutanan dan Pengolahan Hasil Hutan, Badan Penelitian dan Pengembangan Kehutanan, Departemen Kehutanan Republik Indonesia.",
        "JOURNAL_COVER": "pic_jurnal_penelitian_hasil_hutan.jpg",
        "JOURNAL_URL": "http://ejournal.forda-mof.org/ejournal-litbang/index.php/JPHH/index"
    },
    "2": {
        "JOURNAL_NAME": "Jurnal Penelitian Hutan dan Konservasi Alam",
        "JOURNAL_DESC": "Jurnal Penelitian Hutan dan Konservasi Alam merupakan publikasi ilmiah resmi yang menerbitkan tulisan hasil penelitian yang mencakup Silvikultur Hutan Alam, Nilai Hutan, Pengaruh Hutan, Botani dan Ekologi Hutan, Perhutanan Sosial, Mikrobiologi Hutan, Konservasi Keanekaragaman Hayati. \n \n Jurnal Penelitian Hutan dan Konservasi Alam awalnya diterbitkan di Pusat Penelitian dan Pengembangan Konservasi dan Rehabilitasi, pada tahun 2015 terjadi perubahan nama satuan kerja menjadi Pusat Penelitian dan Pengembangan Hutan sesuai Peraturan Menteri Lingkungan Hidup dan Kehutanan Republik Indonesia Nomor P.18/MenLHK-II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan",
        "JOURNAL_COVER": "pic_jurnal_penelitian_hutan_dan_konservasi_alam.jpg",
        "JOURNAL_URL": "http://ejournal.forda-mof.org/ejournal-litbang/index.php/JPHKA"
    }
}